
-- > song
  -- > insert
	INSERT INTO `comma`.`tbl_song` 
		(
			`s_id`, 
			`s_title`,
			`s_artist`,
			`s_file`,
			`s_url`,
			`s_lyrics`
		)
    VALUES (
		1,
		'Pulse',
        '국가스텐',
        'qPr8VZHtUzA.mp4',
		'https://music.youtube.com/watch?v=qPr8VZHtUzA&list=RDAMVMqPr8VZHtUzA', 
'희미하게 뛰고 있는 묻어 버린 맥박들이
날 알아 볼 순 없겠지 날 기억하진 않겠지
어디에도 없는 나는 다른 이의 숨을 마셔
살아 있는 척 하겠지 눈치채진 못하겠지

깨끗하게 포장이 된 썩지 않는 물건처럼
난 언제나 해로웠지 난 언제나 외로웠지

뛰고 있는 가슴에 커져 가는 진동에
열망이 차오른다 다시 난 숨을 쉰다

깜박이는 불빛에 커져 가는 두 눈에
열망이 차오른다 다시 난 숨을 쉰다

희미하게 뛰고 있는 묻어 버린 맥박들이
밟아 본 적 없는 곳에 나의 등을 떠미네

오래된 날 버리려, 혼자된 날 꺼내려,
나의 등을 떠미네...

어디에도 없었던, 살아 있는 척했던,
언제나 해로워서, 너무나 외로웠던
날 알아 볼 수 있겠지?

뛰고 있는 가슴에 커져 가는 진동에
열망이 차오른다 다시 난 숨을 쉰다
깜박이는 불빛에 커져 가는 두 눈에
열망이 차오른다 다시 난 숨을 쉰다

벌어지는 가슴속에 세상이[1] 파고든다

선명하게 뛰고 있는 묻어 버린 맥박들이
날 맞이하라고 하네 일어나라고 말하네
어디에도 없던 나는 향기로운 숨을 마셔
날 기억하려고 하네 다시 나는 숨을 쉬네
'
    );
  -- < insert
  -- > insert 
		INSERT INTO `comma`.`tbl_song`
			(
				`s_id`,
				`s_title`,
				`s_artist`,
				`s_file`,
				`s_url`,
				`s_lyrics`
			)
		VALUES
		(
			2,
			'나에게로의 초대 (이상한 나라의 앨리스, 하트다 하트여왕)',
			'박기영 및 조유진',
			'#dz4WCVP0gEI.mp4',
			'https://music.youtube.com/watch?v=dz4WCVP0gEI&list=RDAMVMqPr8VZHtUzA',
'
환상속에 있어 다가설 수 없는
나에게 너를 보여줘
조금만 다가서도 멀어지는
나의 사랑 나의 꿈
너에게 나를 맞춰가고 있다 말하지마
나에게 너를 초대할 뿐이야
신비로운 너의 모습 나에게는 사랑인걸
조금씩 다가오는 널 느낄수록
신비로운 너의 모습 나에게는 사랑인걸
조금씩 멈춰지는 시간 속에 널
어둠속에 빛처럼 My Love
다가설 수 없는 너를 내게 보여줘
어둠 속의 한줄기 빛처럼 느껴 My Love
사랑하는 너를 모두 느낄 수 있어
어둠 속의 빛처럼
너에게 나를 맞춰가고 있다 말하지마
나에게 너를 초대할 뿐이야
신비로운 너의 모습 나에게는 사랑인걸
조금씩 다가오는 널 느낄수록
신비로운 너의 모습 나에게는 사랑인걸
조금씩 멈춰지는 시간 속에 널
어둠속에 빛처럼 My Love
다가설 수 없는 너를 내게 보여줘
어둠 속의 한줄기 빛처럼 느껴 My Love
너를 기다리는 나의 아름다웠던
시간속에 널 그리워 My Love
사랑하고 싶은 너를 내게 보여줘
어둠속의 한줄기 빛처럼 느껴 My Love
사랑하는 너를 모두 느낄 수 있어
슬픈 나의 사랑을
'
);
  -- < insert
-- < song







